import React from 'react'
import Getnews from './Getnews'
import "./css/Home.css"

const Home = () => {
  return (
    <div className="container-fluid h-custom Home_main">
      <div className="row d-flex justify-content-center ">
        <div className="col-xl-3 mx-auto px-0 Home_greeting">
          <h1 className='Home_g_h1'>सु- स्वागतम्</h1>
          <p className='Home_g_p'>अग्रवाल समाज केंद्रीय समिति का उद्देश्य समाज के जन-जन तक सेवा सहायता एवं मार्गदर्शन पहुचाना है | अग्रवाल समाज केंद्रीय समिति सदेव अपने समाज के सदस्यों की प्रगति हेतु नवीनतम टेक्नोलॉजी अपनाने का पक्षधर रही है | अग्रवाल समाज केंद्रीय समिति वेब-पोर्टल (www.agarwalsamaj.org) के द्वारा इस तरह की सेवाए दी जा रही है, जिसमे अग्रवाल समाज के सदस्यों के पारिवारिक परिवेश को ध्यान में रखते हुए समिति द्वारा संचालित वेब-पोर्टल के माध्यम से बच्चों की पढाई-लिखाई, उनके केरियर एवं व्यावसायिक ट्रेनिंग, आदि कोर्स करने की प्रेरणा एवम सहायता देना साथ ही मेडिकल सुविधाए एवं ब्लड-बैंक के माध्यम से आवश्यकता पड़ने पर उन्हें सहायता उपलब्ध कराना एवं विवाह योग्य युवक-युवती के सम्बन्ध में जानकारी, ऐसे सेवा कार्य किये जायेंगे |साथ ही ऐसे सक्षम समर्थ अग्रवाल बंधू एवं संस्थाए जो इस तरह के सेवा कार्यो में अग्रवाल समाज केंद्रीय समिति के माध्यम से सेवा देना चाहती है वे सहर्ष आमंत्रित है | अग्रवाल समाज केंद्रीय समिति परिवार</p>
        </div>
        <Getnews />
      </div>
    </div>
  )
}

export default Home